<unk>	0
<s>	0
</s>	0
,	-2.8958
▁the	-2.91928
▁of	-3.26884
▁and	-3.4678
.	-3.69961
▁to	-3.82962
▁is	-4.0735
▁in	-4.09229
▁a	-4.19702
s	-4.23699
▁be	-4.50018
▁he	-4.51992
;	-4.56449
▁that	-4.58455
▁which	-4.6678
▁not	-4.77987
▁or	-4.82567
▁are	-4.83023
▁	-4.94817
?	-4.97972
▁I	-4.99768
▁they	-5.10725
▁as	-5.11814
▁will	-5.13533
ing	-5.18658
▁have	-5.20584
▁we	-5.32236
▁by	-5.33353
▁them	-5.34898
▁his	-5.35752
▁you	-5.3584
ed	-5.44
▁said	-5.47882
▁with	-5.53409
▁And	-5.54324
▁but	-5.55467
▁for	-5.55929
▁their	-5.56701
▁who	-5.6168
▁one	-5.68163
▁this	-5.72128
▁all	-5.73707
▁has	-5.74893
▁at	-5.77592
▁may	-5.81872
d	-5.8469
▁from	-5.85688
▁The	-5.8723
▁other	-5.9155
▁‘	-5.91706
▁there	-5.92503
▁if	-5.96244
▁him	-5.9665
▁good	-5.99715
▁when	-6.00642
▁an	-6.01153
▁man	-6.01882
▁what	-6.03545
▁any	-6.03855
▁no	-6.03879
▁was	-6.04471
▁only	-6.06258
—	-6.08352
ly	-6.09995
▁more	-6.12295
▁do	-6.13669
▁would	-6.14014
▁on	-6.17512
▁our	-6.18083
▁State	-6.20532
’	-6.25688
▁than	-6.29232
e	-6.29392
▁like	-6.35181
-	-6.36081
▁must	-6.36296
▁were	-6.38126
▁been	-6.38259
▁But	-6.39816
▁us	-6.39956
▁true	-6.40337
▁Yes	-6.40472
▁should	-6.40923
▁into	-6.41988
▁so	-6.42224
▁then	-6.44577
▁men	-6.44666
▁say	-6.44999
▁can	-6.45305
t	-6.46203
:	-6.46494
y	-6.48143
▁own	-6.51074
▁life	-6.52123
▁also	-6.52884
▁such	-6.54939
▁another	-6.58946
▁(	-6.59178
▁Plato	-6.60539
▁same	-6.6192
er	-6.6421
▁justice	-6.65331
▁soul	-6.65669
▁first	-6.66784
▁nature	-6.6772
▁some	-6.68262
▁it	-6.70323
▁had	-6.73413
▁about	-6.73418
▁just	-6.81638
▁these	-6.82074
▁He	-6.83538
▁knowledge	-6.83576
▁now	-6.85724
▁being	-6.89523
▁many	-6.89622
▁replied	-6.89628
▁great	-6.90147
▁Then	-6.91351
▁out	-6.9188
▁truth	-6.92361
es	-6.95638
▁world	-6.97251
▁most	-6.97286
▁things	-6.97936
▁two	-7.00892
r	-7.02175
▁way	-7.03263
▁whether	-7.03404
▁shall	-7.03798
▁mind	-7.04092
▁evil	-7.04525
▁me	-7.04622
▁himself	-7.04646
▁well	-7.05074
▁up	-7.06798
▁those	-7.06809
o	-7.08758
▁make	-7.09657
.’	-7.10818
n	-7.11636
▁time	-7.11688
▁my	-7.12539
▁how	-7.12674
▁see	-7.14266
▁know	-7.16272
▁her	-7.16285
▁right	-7.20109
▁reason	-7.20816
▁mean	-7.22229
▁order	-7.22562
▁let	-7.22872
a	-7.23631
▁very	-7.24382
▁human	-7.26795
▁That	-7.27049
▁Socrates	-7.28111
▁never	-7.28627
▁Certainly	-7.28648
▁upon	-7.29238
▁made	-7.29728
▁art	-7.30536
▁both	-7.30822
▁cannot	-7.30842
al	-7.31796
▁better	-7.31933
▁far	-7.31967
▁your	-7.32804
)	-7.33285
▁There	-7.33786
▁In	-7.33995
▁part	-7.34138
▁whole	-7.34974
▁because	-7.35933
▁philosophy	-7.35933
▁question	-7.36282
▁either	-7.36533
▁education	-7.383
▁every	-7.38399
▁too	-7.39321
▁best	-7.39626
▁For	-7.40111
p	-7.40587
▁therefore	-7.40711
▁take	-7.41066
▁having	-7.41941
l	-7.42077
▁state	-7.42331
▁think	-7.42914
the	-7.42926
▁power	-7.4365
▁number	-7.43667
▁under	-7.43836
▁sort	-7.44308
,’	-7.44641
ness	-7.45297
▁whom	-7.45437
m	-7.45661
▁over	-7.45729
▁might	-7.45759
▁others	-7.45807
▁opinion	-7.47575
▁use	-7.48524
▁virtue	-7.49596
▁body	-7.49662
▁unjust	-7.49664
▁does	-7.50035
▁nor	-7.50727
▁yet	-7.51015
▁What	-7.5175
▁words	-7.52253
▁principle	-7.52341
▁after	-7.52525
▁nothing	-7.5311
▁injustice	-7.53117
▁even	-7.53758
▁city	-7.54458
c	-7.54517
▁un	-7.54881
▁always	-7.55871
Very	-7.55874
▁light	-7.56383
▁idea	-7.57279
▁True	-7.58042
▁am	-7.58419
▁again	-7.59454
▁rather	-7.59495
▁A	-7.59562
▁saying	-7.59765
▁form	-7.59851
▁much	-7.60276
▁pleasure	-7.6107
g	-7.61756
▁without	-7.61761
in	-7.62114
▁answer	-7.62163
▁place	-7.62345
u	-7.62371
▁children	-7.62491
▁Glaucon	-7.62491
▁themselves	-7.64024
i	-7.64355
able	-7.64431
▁old	-7.65443
▁They	-7.65732
▁against	-7.66411
▁among	-7.67161
▁law	-7.67324
▁manner	-7.6734
▁citizens	-7.67368
▁ought	-7.67963
▁You	-7.68033
▁individual	-7.6816
▁We	-7.68425
▁between	-7.68767
▁common	-7.69362
▁thing	-7.6981
ity	-7.70278
▁ever	-7.70468
▁thought	-7.70757
▁found	-7.71109
▁youth	-7.7154
▁still	-7.72061
▁sense	-7.72315
▁age	-7.72691
▁greatest	-7.72962
▁love	-7.73686
ation	-7.7442
on	-7.74908
▁suppose	-7.75183
▁gods	-7.75819
▁end	-7.759
▁work	-7.7668
ers	-7.77172
▁women	-7.78112
▁war	-7.78123
▁before	-7.78989
ies	-7.79126
▁greater	-7.79315
▁spirit	-7.79446
▁go	-7.79636
▁able	-7.80091
▁view	-7.8028
▁philosopher	-7.80294
ion	-7.80713
▁she	-7.81057
▁could	-7.81717
▁argument	-7.82139
▁come	-7.82154
▁ideal	-7.82218
or	-7.83039
▁tell	-7.8309
▁become	-7.83096
▁guardians	-7.83198
h	-7.83347
▁modern	-7.83577
▁three	-7.83585
ar	-7.84134
an	-7.84135
▁class	-7.84424
▁Republic	-7.8452
▁last	-7.84521
▁rulers	-7.85206
▁rest	-7.85462
▁each	-7.85475
▁give	-7.85912
▁second	-7.87165
▁natural	-7.87188
▁pleasures	-7.8729
▁God	-7.87981
▁quite	-7.88386
▁Homer	-7.89376
▁character	-7.89955
▁present	-7.90376
▁different	-7.9038
st	-7.91289
▁ideas	-7.91338
▁sight	-7.91394
▁ask	-7.91458
ic	-7.92403
▁away	-7.92519
▁friend	-7.93067
▁money	-7.93437
▁bad	-7.93437
▁rule	-7.93994
▁subject	-7.94081
▁though	-7.94323
▁mankind	-7.94479
▁while	-7.94481
en	-7.95134
▁find	-7.95156
▁point	-7.95163
▁kind	-7.95167
▁further	-7.95531
le	-7.95616
▁interest	-7.95665
▁No	-7.9586
▁little	-7.96595
▁agree	-7.97191
▁music	-7.97588
▁Now	-7.97679
ous	-7.98337
f	-7.98484
,—	-7.98919
▁honour	-7.99039
is	-7.99332
re	-7.99667
▁anything	-7.99899
▁higher	-7.99905
▁desire	-8.00382
▁seen	-8.01152
us	-8.0168
▁hand	-8.01806
▁difference	-8.02095
▁Thrasymachus	-8.02103
▁less	-8.02306
▁arts	-8.02713
▁poets	-8.02865
▁tyrant	-8.02933
▁times	-8.03312
▁look	-8.03354
▁believe	-8.03427
▁science	-8.04114
!	-8.04172
▁neither	-8.04377
▁hardly	-8.0443
▁government	-8.05273
▁case	-8.05288
▁people	-8.0554
▁care	-8.05555
▁although	-8.05602
▁speaking	-8.05985
▁consider	-8.06042
▁This	-8.06747
▁To	-8.06832
▁real	-8.07687
▁new	-8.07907
▁third	-8.08878
▁desires	-8.0945
▁re	-8.10166
▁person	-8.11322
▁put	-8.11576
▁happiness	-8.11598
▁given	-8.11666
▁call	-8.11809
▁hear	-8.11874
th	-8.12093
▁general	-8.12593
▁often	-8.12825
▁where	-8.12833
▁harmony	-8.12838
▁son	-8.13082
k	-8.13107
as	-8.1338
:—	-8.14037
),	-8.14077
▁experience	-8.14195
▁friends	-8.14548
▁perfect	-8.15095
▁young	-8.153
▁poetry	-8.15375
▁change	-8.16145
▁wise	-8.16477
▁together	-8.16662
▁wisdom	-8.16662
▁principles	-8.16731
▁persons	-8.16846
O	-8.17246
▁understand	-8.17412
▁seem	-8.17463
▁certain	-8.17737
he	-8.17771
▁years	-8.18274
▁father	-8.19239
▁making	-8.19384
▁s	-8.19689
▁It	-8.20299
▁earth	-8.2043
est	-8.20653
▁Adeimantus	-8.20663
▁thus	-8.20663
▁likely	-8.20737
▁really	-8.20927
ment	-8.21099
▁called	-8.21203
▁turn	-8.21557
▁natures	-8.21679
▁imagine	-8.21734
▁opposite	-8.22032
▁fear	-8.22039
▁difficulty	-8.22075
▁When	-8.22107
it	-8.22158
▁want	-8.22363
▁show	-8.23355
▁did	-8.23518
▁makes	-8.23607
▁philosophers	-8.24205
▁day	-8.24841
▁existence	-8.24849
▁If	-8.2567
▁says	-8.26149
▁beauty	-8.26258
I	-8.26418
▁C	-8.26418
v	-8.27074
▁seems	-8.27817
▁certainly	-8.27957
▁speak	-8.283
▁need	-8.28734
▁small	-8.29043
▁through	-8.29175
▁Of	-8.29192
il	-8.29212
▁Let	-8.29258
▁meaning	-8.29322
▁within	-8.29959
▁pain	-8.30099
▁eyes	-8.30508
▁indeed	-8.30671
▁Why	-8.30687
b	-8.31123
▁Greek	-8.31245
▁rich	-8.315
that	-8.31503
ive	-8.31674
▁appear	-8.31833
▁full	-8.32023
and	-8.32061
▁help	-8.32168
▁similar	-8.32186
▁few	-8.32193
▁remember	-8.32194
▁relation	-8.3229
▁matter	-8.32405
▁gain	-8.33271
▁else	-8.3372
▁above	-8.33724
▁equally	-8.33836
▁How	-8.33841
▁here	-8.34176
▁heaven	-8.3521
▁enough	-8.35289
▁eye	-8.35451
▁allow	-8.36739
▁truly	-8.36874
▁down	-8.36917
se	-8.3697
at	-8.37958
te	-8.37966
▁p	-8.38231
ting	-8.3831
▁already	-8.38487
▁qualities	-8.38487
▁comes	-8.39347
▁forms	-8.39994
▁appears	-8.40011
▁f	-8.40096
▁death	-8.40126
▁perhaps	-8.40126
▁divine	-8.40145
▁admit	-8.40228
▁influence	-8.40343
▁proceed	-8.4145
▁lives	-8.41456
▁enemies	-8.41793
▁private	-8.41793
▁Well	-8.41797
▁public	-8.418
▁property	-8.41804
▁sun	-8.41818
▁gymnastic	-8.42047
▁name	-8.42054
▁learn	-8.42478
▁health	-8.43375
▁long	-8.43402
▁P	-8.43466
▁democracy	-8.43488
▁possible	-8.43488
▁noble	-8.4353
▁course	-8.43531
▁once	-8.43594
▁image	-8.43782
▁word	-8.43789
▁side	-8.43963
▁supposed	-8.44064
▁laws	-8.4481
▁simple	-8.45212
▁next	-8.45212
▁lie	-8.45323
▁described	-8.45333
▁taken	-8.45432
▁necessity	-8.47003
▁live	-8.47026
▁States	-8.47511
▁drink	-8.4818
▁four	-8.48734
▁brought	-8.48752
▁study	-8.48752
▁worse	-8.48752
▁set	-8.48754
▁temperance	-8.48758
▁highest	-8.48765
▁conception	-8.49106
▁degree	-8.49113
▁Aristotle	-8.5057
▁necessary	-8.5057
▁beginning	-8.50571
▁ancient	-8.50613
▁example	-8.50968
▁going	-8.51763
ch	-8.51927
▁B	-8.5229
ent	-8.5237
▁business	-8.52422
▁family	-8.52422
▁something	-8.52423
▁longer	-8.52565
▁animals	-8.53003
id	-8.53548
▁individuals	-8.5384
▁absolute	-8.54079
▁according	-8.54138
▁wealth	-8.54151
▁beyond	-8.54309
▁language	-8.54309
▁style	-8.54309
▁done	-8.54403
▁get	-8.54754
▁subjects	-8.54987
?’	-8.55321
▁object	-8.56717
▁until	-8.58193
▁several	-8.58272
▁receive	-8.58431
▁sciences	-8.58645
▁cause	-8.58754
▁ruler	-8.58943
ry	-8.59114
ur	-8.59527
▁de	-8.59688
less	-8.59763
▁play	-8.59794
▁doubt	-8.60152
▁courage	-8.60157
▁false	-8.6019
▁medicine	-8.60193
▁virtues	-8.60414
▁whose	-8.60678
ful	-8.61113
▁W	-8.61204
▁Or	-8.61309
▁regard	-8.61797
▁Neither	-8.62234
▁praise	-8.62234
▁why	-8.62271
▁however	-8.62295
▁stronger	-8.62324
▁ill	-8.62417
▁poet	-8.62855
▁condition	-8.62872
▁begin	-8.62899
▁master	-8.62976
▁inferior	-8.64317
▁instead	-8.64317
▁easily	-8.64338
ro	-8.64675
▁numbers	-8.64816
▁allowed	-8.64893
ri	-8.6499
▁figure	-8.65041
▁shadows	-8.65095
▁lover	-8.65244
Greek	-8.65727
▁means	-8.65934
▁effect	-8.65996
▁proper	-8.6643
▁single	-8.66445
▁latter	-8.66445
▁Such	-8.66449
▁generation	-8.66457
▁unity	-8.66606
▁hands	-8.66989
▁dis	-8.67138
▁feeling	-8.67499
▁objects	-8.68019
▁follow	-8.6833
▁moral	-8.68573
▁poor	-8.68619
▁future	-8.68619
▁vision	-8.68621
▁vice	-8.68622
▁least	-8.68624
▁pure	-8.68845
▁regarded	-8.69086
▁grow	-8.69288
▁minds	-8.69291
▁constitution	-8.69372
▁imitation	-8.69377
▁parts	-8.69625
ical	-8.69725
▁becomes	-8.69753
▁act	-8.70502
▁observe	-8.70542
▁g	-8.70558
ter	-8.70581
▁freedom	-8.70841
▁ignorance	-8.70841
▁religion	-8.70841
▁political	-8.70843
▁return	-8.70843
▁told	-8.70863
▁Will	-8.70888
▁S	-8.71138
▁element	-8.71683
;—	-8.71925
eus	-8.72173
▁off	-8.72846
▁fair	-8.72857
▁lower	-8.73114
▁measure	-8.73114
▁reality	-8.73202
▁Nor	-8.73312
▁classes	-8.73348
▁required	-8.73397
▁bear	-8.7343
).	-8.73435
▁t	-8.73859
▁hold	-8.74021
▁action	-8.74046
▁b	-8.74464
ate	-8.74828
li	-8.75246
▁mere	-8.75388
▁back	-8.75439
▁ourselves	-8.75439
▁His	-8.75439
▁keep	-8.75441
▁authority	-8.75483
▁ready	-8.75495
▁unless	-8.75501
▁history	-8.75507
▁training	-8.75606
po	-8.75805
▁states	-8.7605
ci	-8.76163
▁universal	-8.76338
▁book	-8.76362
▁division	-8.76379
▁guardian	-8.76401
▁At	-8.76574
▁ages	-8.77079
▁strength	-8.77784
▁gold	-8.77784
▁harm	-8.7782
▁Clearly	-8.7782
▁happy	-8.7782
▁imitate	-8.7782
▁tyranny	-8.7782
▁wrong	-8.7782
▁towards	-8.77821
▁F	-8.77928
▁3	-8.7809
ance	-8.78205
▁doing	-8.78398
to	-8.78653
▁parents	-8.78677
▁bring	-8.78791
▁asked	-8.78865
▁terms	-8.79208
▁co	-8.79359
▁maintain	-8.79815
▁author	-8.80213
▁fact	-8.80252
▁dream	-8.80259
▁enemy	-8.80259
▁food	-8.80259
▁community	-8.80262
▁politics	-8.80314
▁whereas	-8.8032
▁expression	-8.80329
▁surely	-8.80475
ish	-8.8053
.)	-8.80534
rac	-8.80536
▁term	-8.80885
ence	-8.80962
▁These	-8.81286
▁marriage	-8.81289
▁Is	-8.81304
▁judge	-8.81305
un	-8.81411
▁pass	-8.81594
▁add	-8.824
▁came	-8.82759
▁self	-8.82759
▁peace	-8.82761
▁country	-8.82766
▁e	-8.83139
am	-8.83329
ver	-8.8342
▁attempt	-8.83865
▁attain	-8.83881
▁con	-8.84075
▁elements	-8.84359
▁original	-8.85143
▁force	-8.85319
▁bodily	-8.85323
▁faculty	-8.85323
▁reverse	-8.85326
▁sometimes	-8.85327
▁sure	-8.85337
▁Thus	-8.85343
▁Do	-8.85665
ty	-8.85826
▁heard	-8.85944
▁notion	-8.86448
▁particular	-8.86495
▁disease	-8.86513
▁passion	-8.86535
ir	-8.86899
▁beautiful	-8.87955
▁left	-8.87955
▁short	-8.87955
▁process	-8.87957
▁stage	-8.87962
▁error	-8.88002
▁early	-8.88031
▁fancy	-8.88042
ian	-8.88261
▁2	-8.88307
▁generally	-8.88438
w	-8.89272
▁follows	-8.89698
▁souls	-8.90129
▁clear	-8.90236
▁knows	-8.90453
▁free	-8.90645
▁Polemarchus	-8.90658
▁Yet	-8.90658
▁method	-8.90658
▁ridiculous	-8.90658
▁sorrow	-8.90658
▁below	-8.90658
▁describing	-8.90658
▁ground	-8.90663
ever	-8.90676
▁admitted	-8.90679
▁leave	-8.90862
▁sh	-8.90865
▁sons	-8.91022
ac	-8.91227
▁habit	-8.91988
▁house	-8.91996
▁suffer	-8.9285
▁wish	-8.9334
▁Most	-8.93435
▁enquiry	-8.93435
▁miserable	-8.93435
▁probably	-8.93435
▁saw	-8.93435
▁sphere	-8.93435
▁woman	-8.93435
▁almost	-8.93436
▁meet	-8.93445
▁clearly	-8.9367
▁former	-8.93692
om	-8.93792
▁passed	-8.93928
▁lead	-8.94702
▁danger	-8.94791
▁reach	-8.94807
▁physician	-8.94881
▁origin	-8.95722
▁images	-8.95799
▁conceive	-8.96054
▁distinct	-8.96214
▁command	-8.96292
▁motion	-8.96292
▁practice	-8.96292
▁intellectual	-8.96292
▁superior	-8.96293
▁fill	-8.96302
▁lost	-8.96311
▁oligarchy	-8.9637
▁distinction	-8.96402
▁Laws	-8.96681
ut	-8.96728
▁termed	-8.96803
▁draw	-8.97101
▁require	-8.97498
▁understanding	-8.97595
▁gives	-8.97673
▁tale	-8.97806
The	-8.98257
▁lovers	-8.98297
▁try	-8.98672
▁strong	-8.99073
▁pay	-8.99218
▁company	-8.99234
▁distance	-8.99234
▁sake	-8.99234
▁society	-8.99234
▁worst	-8.99234
▁alone	-8.99234
▁hope	-8.99235
▁relative	-8.99236
▁race	-8.99252
▁compelled	-8.99294
▁useless	-8.99317
▁fixed	-8.99319
▁produce	-8.99335
▁Book	-8.99374
▁By	-8.99477
▁known	-8.99775
▁evils	-9.00088
▁pre	-9.00116
ted	-9.00285
▁remark	-9.00294
▁fall	-9.00787
▁result	-9.00795
▁its	-9.01035
▁begins	-9.01303
▁explain	-9.01819
▁acknowledge	-9.01968
▁E	-9.02163
▁dialectic	-9.02179
▁home	-9.02264
▁military	-9.02264
▁Platonic	-9.02264
▁labour	-9.02265
▁discussion	-9.02289
▁later	-9.02299
▁L	-9.02564
▁concerned	-9.02596
▁circumstances	-9.02734
▁perfectly	-9.02808
▁takes	-9.03171
▁turned	-9.03247
▁ways	-9.03273
ant	-9.03498
▁remains	-9.03503
▁equal	-9.03636
▁mother	-9.03927
of	-9.04172
▁actions	-9.04181
ge	-9.0491
▁destroy	-9.04944
▁taste	-9.0508
▁m	-9.05276
▁gentle	-9.05317
▁child	-9.05386
▁Exactly	-9.05389
▁geometry	-9.05389
▁ordinary	-9.05389
▁prevail	-9.05389
▁previous	-9.05389
▁quality	-9.05389
▁everything	-9.0539
▁share	-9.05411
▁behold	-9.05481
▁none	-9.05562
▁shown	-9.05567
▁1	-9.05593
▁worth	-9.06075
▁slaves	-9.06255
▁kinds	-9.0649
▁advantage	-9.07123
▁exercise	-9.07346
la	-9.07767
▁As	-9.08199
▁thinking	-9.08279
▁large	-9.08521
cl	-9.0855
▁silver	-9.08615
▁easy	-9.08615
▁genius	-9.08617
▁Still	-9.08617
giving	-9.0862
▁stand	-9.08633
▁possession	-9.08661
▁dear	-9.08679
▁satisfied	-9.08704
▁ex	-9.08737
▁seeking	-9.09017
▁soon	-9.09112
▁useful	-9.09494
ary	-9.10195
▁maker	-9.10213
age	-9.10381
▁appearance	-9.10517
▁land	-9.1081
form	-9.11226
S	-9.11228
▁pains	-9.11784
ould	-9.11899
▁carried	-9.11948
▁taught	-9.11948
▁choose	-9.11948
▁visible	-9.11949
▁falsehood	-9.11953
▁Christian	-9.11957
▁days	-9.11957
our	-9.12033
they	-9.12063
x	-9.12113
▁refuse	-9.12144
▁painter	-9.1215
ism	-9.12152
▁discovered	-9.12225
▁led	-9.12515
▁thinks	-9.12834
▁learning	-9.13084
▁interests	-9.13099
▁proportion	-9.14038
▁Not	-9.14322
A	-9.1468
▁express	-9.14864
▁aim	-9.14924
▁heavens	-9.15061
▁assume	-9.15095
▁utter	-9.15167
ated	-9.15216
▁god	-9.15246
▁birth	-9.15396
▁middle	-9.15396
▁purpose	-9.15396
▁cities	-9.15397
▁water	-9.15399
▁taking	-9.154
▁apt	-9.15408
▁First	-9.15435
▁lose	-9.15492
▁five	-9.15564
ap	-9.156
▁stars	-9.15641
▁round	-9.15715
▁seeing	-9.16081
▁mode	-9.16111
?—	-9.16482
▁i	-9.16559
▁partly	-9.16792
ure	-9.16893
▁remain	-9.16942
▁respect	-9.16988
▁arise	-9.17443
▁king	-9.17899
▁thoughts	-9.17938
▁bed	-9.18012
ra	-9.18181
are	-9.18328
▁O	-9.18707
▁sees	-9.1889
▁quarrel	-9.18957
uite	-9.18958
▁Like	-9.18968
▁excellence	-9.18968
▁faculties	-9.18968
▁ruin	-9.18968
▁ruling	-9.18968
▁thousand	-9.18968
▁tyrannical	-9.18968
▁various	-9.18968
▁voice	-9.18968
▁All	-9.18968
▁aware	-9.18969
▁past	-9.1897
▁external	-9.18972
▁wholly	-9.18972
▁duty	-9.18974
▁since	-9.18976
▁office	-9.19003
▁honours	-9.20042
um	-9.20384
▁conclusion	-9.21182
▁notions	-9.21506
ce	-9.21767
tion	-9.21938
▁feel	-9.22108
▁affirm	-9.2222
ust	-9.22532
▁On	-9.22553
▁run	-9.22591
▁Cephalus	-9.22671
▁ignorant	-9.22671
▁intermediate	-9.22671
▁please	-9.22671
▁upwards	-9.22671
▁occasion	-9.22672
▁intelligence	-9.22672
▁angry	-9.22672
▁rational	-9.22672
▁enter	-9.22689
▁trained	-9.22881
rs	-9.2292
▁compared	-9.22964
▁writings	-9.22975
▁goes	-9.23078
not	-9.23414
ist	-9.24789
▁works	-9.25002
▁shadow	-9.25085
ious	-9.25263
▁prove	-9.2549
▁pro	-9.25871
▁names	-9.25911
▁wall	-9.25933
▁escape	-9.26217
▁high	-9.2636
▁lot	-9.26427
▁Some	-9.26472
▁especially	-9.26518
▁itself	-9.26518
▁judgment	-9.26518
▁system	-9.26518
▁wild	-9.26518
▁description	-9.26518
▁prevent	-9.26518
▁actual	-9.26518
▁battle	-9.26519
▁den	-9.2652
▁oligarchical	-9.26529
▁fourth	-9.26583
▁beast	-9.26598
▁deny	-9.26671
ught	-9.26696
▁pr	-9.26733
▁distinguished	-9.26944
ling	-9.27029
▁passing	-9.27409
▁pursuits	-9.27809
▁considered	-9.27991
▁arises	-9.28098
▁rightly	-9.28325
▁So	-9.28621
▁strain	-9.29027
▁parent	-9.29083
▁artist	-9.29118
nt	-9.29541
▁fight	-9.29959
if	-9.3006
▁distinguish	-9.30074
▁concern	-9.30079
being	-9.30116
▁square	-9.30261
▁thirst	-9.30399
▁differ	-9.30483
▁Suppose	-9.30518
▁account	-9.30518
▁carpenter	-9.30518
▁famous	-9.30518
▁fault	-9.30518
▁offspring	-9.30518
▁watch	-9.30518
▁moment	-9.30518
▁Nothing	-9.30519
▁literature	-9.30519
▁rid	-9.30523
▁finger	-9.30528
ine	-9.30538
▁held	-9.30538
▁corruption	-9.30586
▁morality	-9.30603
▁drawn	-9.30627
▁Na	-9.30647
▁perfection	-9.30649
▁conceived	-9.30979
▁gifts	-9.3115
▁rewards	-9.31201
▁naturally	-9.31477
▁secondly	-9.31477
mid	-9.32614
▁houses	-9.3264
▁di	-9.32749
bu	-9.32863
▁describe	-9.32927
▁divisions	-9.33006
▁w	-9.33017
▁legislator	-9.33191
▁passage	-9.33244
▁head	-9.3335
min	-9.33445
▁Ma	-9.34016
▁perceive	-9.34375
▁relations	-9.34401
▁dog	-9.34418
do	-9.3442
▁serious	-9.34452
▁except	-9.34521
▁spoke	-9.34605
▁dark	-9.34624
▁sum	-9.34668
▁afraid	-9.34684
▁benefit	-9.34684
▁listen	-9.34684
▁living	-9.34684
▁simplicity	-9.34684
▁suggest	-9.34684
▁yourself	-9.34684
▁misery	-9.34684
▁dead	-9.34685
▁important	-9.34688
▁unlike	-9.34728
▁Hellenic	-9.34732
▁cast	-9.34732
▁test	-9.3474
.).	-9.34804
▁extend	-9.34861
▁born	-9.3498
▁received	-9.35313
▁cases	-9.35623
▁v	-9.35816
▁note	-9.35998
▁used	-9.36261
▁kings	-9.36404
▁argue	-9.37531
▁picture	-9.37554
▁pursuit	-9.37592
▁answers	-9.3839
▁quick	-9.38401
▁near	-9.3864
▁Th	-9.38748
ven	-9.38821
▁strange	-9.38925
▁cr	-9.38967
▁abstract	-9.38989
▁earnest	-9.39032
▁fiction	-9.39032
▁length	-9.39032
▁pattern	-9.39032
▁pilot	-9.39032
▁possibility	-9.39032
▁speech	-9.39032
▁night	-9.39033
▁upper	-9.39033
▁Who	-9.39034
▁chance	-9.39034
▁harmonies	-9.3905
▁rate	-9.39054
▁analogy	-9.39056
▁st	-9.39062
▁Shall	-9.39081
▁Spartan	-9.3909
▁spoken	-9.39115
ities	-9.39121
▁Timaeus	-9.39146
▁divided	-9.392
▁wave	-9.39201
▁trouble	-9.39248
▁half	-9.39274
▁arrived	-9.39275
▁educated	-9.39361
▁tend	-9.39419
▁changes	-9.39473
▁opinions	-9.39711
▁disorder	-9.39851
ave	-9.3988
▁alike	-9.40322
▁meant	-9.40536
no	-9.40734
man	-9.41479
▁grace	-9.4163
▁rhythm	-9.42109
▁step	-9.42116
▁animal	-9.42147
ight	-9.42225
▁causes	-9.42277
cy	-9.42336
▁prefer	-9.42563
▁mention	-9.42742
for	-9.42776
▁expect	-9.43135
...	-9.43167
▁matters	-9.43273
▁seek	-9.43295
▁sin	-9.43469
▁Hellas	-9.43578
▁Impossible	-9.43578
▁cobbler	-9.43578
▁custom	-9.43578
▁daughter	-9.43578
▁doctrine	-9.43578
▁explanation	-9.43578
▁separate	-9.43578
▁sweet	-9.43578
▁laid	-9.43578
▁ascend	-9.43578
▁knew	-9.43578
▁deep	-9.43579
▁apply	-9.4358
▁hour	-9.43591
▁proof	-9.43592
▁necessarily	-9.43594
▁physical	-9.43603
▁astronomy	-9.4361
▁deal	-9.43723
▁based	-9.43777
▁determined	-9.43925
▁lesser	-9.44125
▁went	-9.44206
▁heavenly	-9.44253
▁arms	-9.44359
▁got	-9.44391
▁nations	-9.44431
▁ears	-9.44433
ne	-9.44898
▁points	-9.45212
ordered	-9.45757
▁fail	-9.46407
▁figures	-9.46771
▁Pythagorean	-9.46861
▁imitator	-9.46861
▁reflection	-9.46903
▁laugh	-9.47725
▁hard	-9.48097
▁difficult	-9.48144
▁temper	-9.48307
▁remov	-9.48339
▁approach	-9.48339
▁approve	-9.48339
▁blind	-9.48339
▁contrast	-9.48339
▁incapable	-9.48339
▁liberty	-9.48339
▁mathematical	-9.48339
▁period	-9.48339
▁bodies	-9.4834
▁demand	-9.4834
▁fire	-9.4834
▁wives	-9.4834
▁face	-9.4834
▁contemplation	-9.48341
▁perform	-9.48346
▁line	-9.48347
▁lest	-9.48358
▁ra	-9.48363
▁insist	-9.48371
▁philosophical	-9.48374
▁value	-9.48382
▁weakness	-9.48387
▁heroes	-9.4842
▁Man	-9.48431
▁derived	-9.48448
▁realized	-9.48483
▁attributed	-9.48542
▁nearly	-9.48592
one	-9.48603
▁avoid	-9.48621
ors	-9.48668
▁ten	-9.48683
▁corresponding	-9.48801
▁Here	-9.48807
▁offer	-9.48906
▁meanness	-9.48907
▁knowing	-9.49203
▁soldiers	-9.49255
▁fashion	-9.49648
▁questions	-9.50327
men	-9.50342
▁dogs	-9.50378
▁tales	-9.50743
▁habits	-9.50895
▁passions	-9.51051
mb	-9.51059
ble	-9.51108
▁answered	-9.51195
ments	-9.51425
ve	-9.51941
▁sea	-9.52394
▁gymnastics	-9.52569
▁affect	-9.52725
▁open	-9.52745
▁depart	-9.52864
▁heart	-9.52886
▁delight	-9.5289
▁enquire	-9.52919
▁trade	-9.53028
▁cube	-9.53044
▁imperfect	-9.53208
▁profit	-9.5329
ow	-9.53293
▁excess	-9.53319
▁descend	-9.53339
▁Again	-9.53339
▁Hellenes	-9.53339
▁Hesiod	-9.53339
▁More	-9.53339
▁becoming	-9.53339
▁faith	-9.53339
▁festival	-9.53339
▁fortune	-9.53339
▁hypotheses	-9.53339
▁obtain	-9.53339
▁proposal	-9.53339
▁service	-9.53339
▁special	-9.53342
▁spend	-9.53344
▁impossible	-9.53345
▁trace	-9.53345
▁fellow	-9.53347
▁slight	-9.53351
▁belief	-9.53397
▁continue	-9.53397
▁fairest	-9.53401
▁mistaken	-9.53407
▁musician	-9.53407
▁growth	-9.5341
▁select	-9.53468
▁entirely	-9.53499
ul	-9.5351
▁exception	-9.53537
▁along	-9.53623
▁deemed	-9.53648
▁preserve	-9.53772
▁compare	-9.53784
▁whatever	-9.53799
▁fairly	-9.53853
▁drones	-9.54282
▁writers	-9.5436
rr	-9.54938
▁forth	-9.54966
H	-9.55308
▁sc	-9.55801
el	-9.55832
like	-9.56241
ice	-9.56551
▁conditions	-9.56948
▁characteristic	-9.57099
▁happen	-9.5713
▁citizen	-9.57178
▁slave	-9.57179
;’	-9.57356
▁en	-9.57771
we	-9.57809
2	-9.5787
Laws	-9.57882
▁discover	-9.58006
▁corrupt	-9.58062
▁met	-9.58063
▁skill	-9.58142
▁include	-9.58301
▁arrive	-9.58309
▁exact	-9.58539
▁fine	-9.58556
▁brave	-9.58558
▁employ	-9.58564
▁wonder	-9.58585
ally	-9.58599
▁Roman	-9.58603
▁afterwards	-9.58603
▁capable	-9.58603
▁circle	-9.58603
▁defect	-9.58603
▁disposed	-9.58603
▁duties	-9.58603
▁herself	-9.58603
▁kingdom	-9.58603
▁level	-9.58603
▁search	-9.58603
▁social	-9.58603
▁liable	-9.58603
▁illustration	-9.58615
▁story	-9.58618
▁excellent	-9.58625
▁shepherd	-9.58625
▁direction	-9.58637
▁began	-9.58638
▁cha	-9.58652
▁fallen	-9.58666
▁wants	-9.58769
▁control	-9.58775
▁affection	-9.58783
▁passes	-9.58814
▁honourable	-9.58843
im	-9.58928
▁utterly	-9.58957
▁acknowledged	-9.59125
▁affected	-9.59135
▁companions	-9.59201
▁touch	-9.59431
▁x	-9.59748
▁sorts	-9.59813
▁sounds	-9.59838
▁powers	-9.5987
▁learned	-9.60022
▁die	-9.6018
▁fails	-9.60247
▁drinking	-9.60339
▁toil	-9.60669
▁goodness	-9.60763
▁characters	-9.60896
▁riches	-9.61068
▁win	-9.61293
▁k	-9.61308
end	-9.6135
▁looking	-9.61384
▁diseases	-9.61594
▁exist	-9.61654
▁feelings	-9.62254
▁bo	-9.62456
ay	-9.62579
▁servant	-9.62688
▁interval	-9.62692
▁warrior	-9.62698
▁creation	-9.62779
▁logic	-9.62834
▁ma	-9.62997
▁possess	-9.63379
which	-9.63448
▁charm	-9.63583
iz	-9.63609
▁govern	-9.63663
▁T	-9.63713
tract	-9.63818
▁cure	-9.63868
▁frame	-9.63893
▁chief	-9.63924
▁final	-9.63924
▁oligarch	-9.63989
▁wicked	-9.64097
▁immortal	-9.64111
▁flatter	-9.64114
▁Christ	-9.64144
▁choice	-9.64158
▁comparison	-9.64158
▁correct	-9.64158
▁definition	-9.64158
▁essence	-9.64158
▁increase	-9.64158
▁join	-9.64158
▁journey	-9.64158
▁myself	-9.64158
▁popular	-9.64158
▁provide	-9.64158
▁religious	-9.64158
▁sacred	-9.64158
▁walk	-9.64158
▁felt	-9.64158
▁path	-9.64158
▁cease	-9.64158
▁region	-9.64158
▁revolution	-9.64158
▁scale	-9.64159
▁creature	-9.64164
▁unknown	-9.64166
▁sleep	-9.64167
▁narrative	-9.64169
▁inference	-9.64173
▁mythology	-9.64176
▁reputation	-9.6418
▁weaker	-9.64284
▁reply	-9.64291
▁harmonious	-9.64347
ect	-9.64444
but	-9.64447
akin	-9.64546
▁position	-9.64556
▁hence	-9.64559
▁represented	-9.64559
▁guard	-9.64626
▁mentioned	-9.6471
▁Are	-9.64967
▁added	-9.65169
▁maintained	-9.65194
▁brothers	-9.65466
▁ones	-9.65513
all	-9.65637
▁agreed	-9.65738
▁likeness	-9.65763
▁Er	-9.65864
▁wanting	-9.66533
ations	-9.66729
ily	-9.67427
▁grows	-9.67921
▁ca	-9.68006
▁limit	-9.68098
▁Sophist	-9.68573
▁colour	-9.68577
▁abstraction	-9.68639
▁prepar	-9.68758
▁reasons	-9.68777
’—	-9.69105
side	-9.69161
▁places	-9.69243
▁teach	-9.69262
And	-9.6933
how	-9.69341
▁carry	-9.69446
▁correspond	-9.6947
▁weak	-9.69516
▁retain	-9.69583
▁banish	-9.69583
ial	-9.69602
▁lo	-9.69871
▁speaks	-9.69881
timate	-9.69914
j	-9.69937
▁mistake	-9.69961
▁Sparta	-9.69961
▁suit	-9.70008
▁infer	-9.70036
▁Assuredly	-9.70041
▁Athenian	-9.70041
▁associate	-9.70041
▁contrary	-9.70041
▁decline	-9.70041
▁inclined	-9.70041
▁numerous	-9.70041
▁opposition	-9.70041
▁portion	-9.70041
▁progress	-9.70041
▁receiving	-9.70041
▁royal	-9.70041
▁spindle	-9.70041
▁tragedy	-9.70041
▁(2)	-9.70041
▁coming	-9.70041
▁forward	-9.70041
▁rise	-9.70041
▁Asclepius	-9.70042
▁contradiction	-9.70055
▁Whereas	-9.70055
▁sixth	-9.70062
▁passionate	-9.70079
▁chosen	-9.70082
▁guilty	-9.70083
▁profitable	-9.70099
▁intended	-9.7016
▁clearness	-9.70173
▁larger	-9.70213
▁raised	-9.70321
▁took	-9.70345
str	-9.70348
▁feed	-9.70359
▁remind	-9.7044
▁foundation	-9.7056
▁expected	-9.70624
▁existing	-9.70663
▁absolutely	-9.70777
▁destroyed	-9.70895
▁sacrifices	-9.70916
▁explained	-9.7099
▁hate	-9.71084
▁abstractions	-9.71528
▁o	-9.72435
▁forget	-9.72616
▁advantages	-9.72786
▁calling	-9.72862
▁falls	-9.72967
az	-9.73037
▁leads	-9.73153
▁tells	-9.73253
▁facts	-9.73635
▁hero	-9.74087
▁attend	-9.74149
▁represent	-9.74152
▁fl	-9.74593
▁break	-9.74786
▁solid	-9.74812
▁brother	-9.74831
▁sound	-9.74838
▁manners	-9.74858
▁year	-9.74876
stic	-9.74898
▁goods	-9.74933
▁read	-9.753
▁proceeds	-9.7537
3	-9.75571
C	-9.75576
some	-9.75627
this	-9.75764
▁recognize	-9.75981
▁practise	-9.75987
▁Greeks	-9.75994
▁raise	-9.75998
▁iron	-9.76113
cu	-9.76134
▁determine	-9.76248
▁lord	-9.76285
▁favour	-9.7629
▁branch	-9.76291
▁discern	-9.76291
▁dishonour	-9.76291
▁female	-9.76291
▁hunger	-9.76291
▁imagination	-9.76291
▁mathematics	-9.76291
▁monster	-9.76291
▁multitude	-9.76291
▁parallel	-9.76291
▁principal	-9.76291
▁satisfaction	-9.76291
▁secret	-9.76291
▁suspect	-9.76291
▁timocracy	-9.76291
▁unnecessary	-9.76291
▁addition	-9.76291
▁bound	-9.76291
▁guid	-9.76291
▁implied	-9.76291
▁blessed	-9.76291
▁elder	-9.76291
▁jest	-9.76291
▁claim	-9.76291
▁unwilling	-9.76291
▁metaphysic	-9.76291
▁resist	-9.76291
▁confusion	-9.76292
▁converse	-9.76294
▁anger	-9.76295
▁pursue	-9.76297
▁Did	-9.76299
▁sheep	-9.76299
▁exile	-9.76305
▁dare	-9.76309
▁slavery	-9.76314
▁tri	-9.76315
▁captain	-9.76317
▁imaginary	-9.76317
▁prose	-9.76331
▁confined	-9.76339
▁trial	-9.76358
▁written	-9.76363
▁recognise	-9.76363
▁discord	-9.76366
▁cut	-9.7638
▁improvement	-9.76423
▁opposed	-9.7644
▁lying	-9.7645
▁nearer	-9.76485
▁abs	-9.76487
▁introduced	-9.76587
▁eating	-9.76662
▁cubed	-9.76666
▁due	-9.76742
▁Men	-9.76801
cp	-9.76858
▁merely	-9.76927
▁wine	-9.76979
ach	-9.77079
▁fat	-9.77106
▁respecting	-9.7733
▁warriors	-9.77965
▁following	-9.77985
▁commonly	-9.7813
▁appeared	-9.78185
▁reflections	-9.78258
pp	-9.78531
▁passages	-9.78543
▁gra	-9.78822
▁asks	-9.78978
▁seeming	-9.7913
▁persuade	-9.79343
▁hearing	-9.79349
ating	-9.79381
▁remarks	-9.79426
ew	-9.79717
▁judges	-9.80093
led	-9.8024
iv	-9.8037
▁plan	-9.80466
ef	-9.80685
He	-9.81423
▁counsel	-9.81452
▁consequence	-9.81453
▁pray	-9.81454
▁application	-9.81454
▁instrument	-9.81476
No	-9.81527
ill	-9.81649
ions	-9.81678
▁count	-9.82256
will	-9.8226
▁breed	-9.82357
▁dwell	-9.82377
▁refu	-9.82554
ough	-9.82596
▁base	-9.82686
▁ho	-9.82704
▁tw	-9.82907
▁Agamemnon	-9.82957
▁Phaedrus	-9.82957
▁ambition	-9.82957
▁ambitious	-9.82957
▁appeal	-9.82957
▁applied	-9.82957
▁countries	-9.82957
▁despise	-9.82957
▁effort	-9.82957
▁intellect	-9.82957
▁regular	-9.82957
▁succeed	-9.82957
▁supposing	-9.82957
▁terrible	-9.82957
▁tradition	-9.82957
▁support	-9.82957
▁strict	-9.82958
▁alter	-9.82958
▁kindred	-9.8296
▁husbandman	-9.82963
▁importance	-9.82965
▁render	-9.82969
▁besides	-9.82976
▁assent	-9.8299
▁profession	-9.83012
▁payment	-9.83022
▁enable	-9.83022
▁foot	-9.83035
▁(1)	-9.83035
▁civilized	-9.83038
▁intelligible	-9.83042
▁darkness	-9.83054
▁fit	-9.83062
▁model	-9.83076
▁army	-9.83082
▁punished	-9.83096
▁impression	-9.83106
▁endure	-9.83121
▁move	-9.83128
▁convinced	-9.83161
▁equality	-9.83188
fter	-9.83373
▁acquired	-9.83376
▁myth	-9.83404
ma	-9.83463
▁beg	-9.84179
0	-9.84347
▁followed	-9.84362
▁colours	-9.84649
▁party	-9.84829
▁needed	-9.85056
▁steps	-9.85165
▁Eve	-9.85625
▁honoured	-9.85782
ther	-9.86009
▁exercises	-9.86111
▁spirited	-9.86485
eg	-9.86542
ue	-9.86708
▁St	-9.86767
▁ends	-9.87441
▁justly	-9.87743
▁pe	-9.87977
▁compel	-9.88181
▁occur	-9.88486
▁debt	-9.88604
▁writer	-9.88678
▁influences	-9.89135
what	-9.89249
T	-9.89338
L	-9.89379
when	-9.89389
▁treat	-9.89618
▁deem	-9.89657
▁start	-9.89782
▁acquire	-9.89865
▁entire	-9.89871
land	-9.89944
ology	-9.90095
▁curious	-9.901
▁essential	-9.901
▁mortal	-9.901
▁request	-9.901
▁Next	-9.901
▁barbarians	-9.901
▁calculation	-9.901
▁feast	-9.901
▁fifth	-9.901
▁folly	-9.901
▁hundred	-9.901
▁imitative	-9.901
▁mixed	-9.901
▁observation	-9.901
▁space	-9.901
▁type	-9.901
▁vain	-9.901
▁contest	-9.901
▁exceed	-9.901
▁illusion	-9.901
▁perception	-9.901
▁foreign	-9.901
▁obey	-9.901
▁attach	-9.90101
▁discourse	-9.90105
▁accordance	-9.90105
▁husbandmen	-9.90106
▁lust	-9.9011
▁seventh	-9.90126
▁ship	-9.90129
▁mass	-9.9013
▁Sir	-9.90145
▁everywhere	-9.9015
▁male	-9.90152
▁supply	-9.9016
▁suitable	-9.90161
▁dy	-9.90164
▁sexes	-9.9017
▁Because	-9.90184
▁defence	-9.90184
▁gone	-9.90197
▁remarkable	-9.90221
▁sent	-9.90227
▁courageous	-9.90232
▁followers	-9.90254
▁Whether	-9.90292
▁representation	-9.90348
▁appetites	-9.90377
▁pan	-9.90379
ify	-9.90395
na	-9.90405
▁devo	-9.90411
▁G	-9.90455
▁One	-9.9049
▁getting	-9.90592
▁promise	-9.90642
▁disciples	-9.90706
▁charming	-9.90851
▁Their	-9.90869
ke	-9.90885
▁observed	-9.9109
▁fighting	-9.91158
▁teachers	-9.91202
▁remaining	-9.91301
▁attained	-9.91395
▁create	-9.91441
▁institutions	-9.91479
▁union	-9.91758
▁intervals	-9.92034
▁finds	-9.92768
ias	-9.93261
▁mis	-9.93343
▁mothers	-9.93595
▁paradox	-9.93881
uch	-9.93997
▁ideals	-9.94182
▁particulars	-9.94269
▁air	-9.94353
▁asking	-9.94391
ized	-9.94569
▁books	-9.94719
ext	-9.94741
be	-9.95519
▁admir	-9.95554
▁gets	-9.95852
▁modes	-9.96043
▁examples	-9.96082
▁ear	-9.96203
▁deceive	-9.96222
▁extreme	-9.96287
▁institution	-9.96325
▁soldier	-9.96341
▁drone	-9.96343
▁nation	-9.96348
▁design	-9.96376
▁verse	-9.96495
▁sides	-9.9654
▁intention	-9.96729
▁train	-9.96798
wn	-9.96864
round	-9.97052
You	-9.97079
What	-9.9708
most	-9.97081
up	-9.9713
▁lay	-9.97202
▁neglect	-9.97337
▁blame	-9.97462
▁sufficient	-9.97556
▁safe	-9.97558
▁rare	-9.97613
▁late	-9.97724
▁err	-9.97731
▁defend	-9.97744
▁interpret	-9.97747
finite	-9.97773
qui	-9.97775
▁fool	-9.97777
▁luxur	-9.97782
▁ratio	-9.97792
▁Indeed	-9.97792
▁advance	-9.97792
▁afford	-9.97792
▁anybody	-9.97792
▁basis	-9.97792
▁behind	-9.97792
▁brass	-9.97792
▁contemporaries	-9.97792
▁eighth	-9.97792
▁exchange	-9.97792
▁ludicrous	-9.97792
▁murder	-9.97792
▁patient	-9.97792
▁peculiar	-9.97792
▁possibly	-9.97792
▁poverty	-9.97792
▁preceding	-9.97792
▁saviour	-9.97792
▁stories	-9.97792
▁symbol	-9.97792
▁understood	-9.97792
▁variance	-9.97792
▁proverb	-9.97792
▁(3)	-9.97793
▁feet	-9.97793
▁flute	-9.97793
▁veil	-9.97793
▁cold	-9.97793
▁whorl	-9.97797
▁unnatural	-9.97799
▁grant	-9.97806
▁eternal	-9.97808
▁definite	-9.97811
▁inner	-9.97833
▁punishment	-9.97833
▁sell	-9.97836
▁variety	-9.97836
▁lion	-9.97838
▁immortality	-9.97858
▁occupation	-9.97874
by	-9.97878
▁V	-9.97883
▁forgotten	-9.97906
▁occurr	-9.97909
▁100	-9.97921
▁accomplished	-9.97955
▁lawless	-9.97981
▁discussed	-9.98028
▁directed	-9.98064
▁temperate	-9.98088
war	-9.98144
▁repeated	-9.98174
▁clearer	-9.98187
▁regulations	-9.98211
▁contained	-9.98213
▁seriously	-9.98231
▁double	-9.98281
▁united	-9.98281
▁deceived	-9.9829
▁fathers	-9.98369
▁existed	-9.98435
▁dwelling	-9.9847
sensible	-9.98541
▁wits	-9.9857
▁statement	-9.98667
▁temples	-9.98807
▁reader	-9.98835
▁horses	-9.99039
▁drawing	-9.9938
▁imagined	-9.99543
ened	-9.99584
▁represents	-9.99658
▁du	-9.99711
herent	-9.99736
▁Sophists	-9.99767
▁tyrants	-9.99874
▁servants	-9.99887
▁exists	-9.99905
au	-10
br	-10.0044
▁De	-10.006
▁lots	-10.0083
▁pleasant	-10.0097
▁imp	-10.0101
▁heads	-10.0103
▁theory	-10.0122
▁appearances	-10.0134
▁lands	-10.0136
ible	-10.0153
rom	-10.0178
▁physicians	-10.0195
▁dangers	-10.0195
▁waste	-10.021
▁views	-10.0245
▁furnish	-10.0262
▁holds	-10.0292
ell	-10.0306
▁masters	-10.0352
▁senses	-10.0352
gi	-10.0352
▁R	-10.0377
▁contain	-10.0417
▁encourage	-10.0425
▁propose	-10.043
▁degrees	-10.044
ia	-10.0451
▁arm	-10.0455
▁piece	-10.0464
▁instance	-10.0465
▁reward	-10.0469
▁reduce	-10.0486
▁rank	-10.0506
▁familiar	-10.0511
▁Re	-10.0514
▁Ne	-10.0529
1	-10.0539
guard	-10.054
▁Me	-10.0544
ber	-10.0547
ept	-10.0553
▁fe	-10.0555
▁profess	-10.0555
▁complete	-10.0558
▁invent	-10.0561
▁reflect	-10.0572
▁save	-10.059
▁mad	-10.0591
hip	-10.0597
▁arithmetic	-10.0604
▁complex	-10.0608
▁democratic	-10.0608
▁six	-10.061
▁seven	-10.061
ternal	-10.061
▁depend	-10.061
ability	-10.0612
▁Simonides	-10.0613
▁conversation	-10.0613
▁implant	-10.0613
▁pauper	-10.0613
▁Aeschylus	-10.0613
▁Church	-10.0613
▁Good	-10.0613
▁Necessity	-10.0613
▁Those	-10.0613
▁Undoubtedly	-10.0613
▁adopt	-10.0613
▁advise	-10.0613
▁analysis	-10.0613
▁ashamed	-10.0613
▁became	-10.0613
▁charge	-10.0613
▁ethics	-10.0613
▁everybody	-10.0613
▁extraordinary	-10.0613
▁glad	-10.0613
▁hymn	-10.0613
▁implies	-10.0613
▁irrational	-10.0613
▁mathematician	-10.0613
▁mouth	-10.0613
▁pupil	-10.0613
▁shame	-10.0613
▁studies	-10.0613
▁task	-10.0613
▁Him	-10.0613
▁utmost	-10.0613
▁spot	-10.0613
▁speed	-10.0613
▁admission	-10.0613
▁oracle	-10.0613
▁game	-10.0613
▁aspiration	-10.0613
▁tragic	-10.0613
▁parable	-10.0613
▁strike	-10.0613
▁blood	-10.0613
▁priest	-10.0613
▁assist	-10.0613
▁governors	-10.0614
▁consistent	-10.0614
▁sign	-10.0614
ibility	-10.0614
▁elsewhere	-10.0615
▁freemen	-10.0615
▁loss	-10.0615
▁wonderful	-10.0616
▁preceded	-10.0617
▁Hence	-10.0619
▁tendency	-10.0619
▁invention	-10.062
▁democratical	-10.0621
▁main	-10.0621
▁reform	-10.0621
▁ring	-10.0621
▁obvious	-10.0623
▁marry	-10.0624
▁confused	-10.0624
▁Every	-10.0625
▁desirable	-10.0626
▁statesman	-10.0626
▁appointed	-10.063
▁deprived	-10.063
▁established	-10.063
▁runn	-10.0631
▁affairs	-10.0632
▁Politics	-10.0633
▁imply	-10.0636
▁pity	-10.0637
▁injured	-10.0642
▁defined	-10.0644
▁meat	-10.0661
▁talking	-10.0661
▁mi	-10.0663
▁song	-10.0665
▁musical	-10.0668
▁faint	-10.067
▁escaped	-10.068
▁yes	-10.0686
▁healthy	-10.0693
der	-10.0698
▁reasonable	-10.0699
▁sailors	-10.071
▁motives	-10.0723
▁reasoning	-10.0734
▁gift	-10.0748
▁speculations	-10.075
▁objections	-10.0752
▁ago	-10.0765
▁sp	-10.0793
▁effected	-10.0796
▁indulge	-10.0816
Rep	-10.082
▁speaker	-10.0825
▁aside	-10.0841
▁conduct	-10.085
▁paint	-10.0855
▁desired	-10.0878
▁conscious	-10.0889
▁rhythms	-10.0893
▁wanted	-10.0897
▁describes	-10.0921
▁per	-10.093
▁rules	-10.0936
▁respects	-10.0973
▁placed	-10.0977
▁truer	-10.0981
▁proportions	-10.0987
▁Gods	-10.1019
▁results	-10.1039
▁Mus	-10.104
▁An	-10.1042
▁draws	-10.1055
▁arguments	-10.1096
▁struggle	-10.1178
▁truths	-10.1196
▁imitations	-10.12
▁declare	-10.1218
▁ha	-10.122
00	-10.1343
▁throw	-10.1361
▁prophet	-10.137
▁sentiment	-10.1372
▁horse	-10.1374
▁speculation	-10.1376
▁circumstance	-10.1378
▁objection	-10.1394
▁repeat	-10.1416
where	-10.1421
ng	-10.1425
E	-10.1444
W	-10.1449
maker	-10.145
How	-10.145
matter	-10.1453
▁content	-10.147
▁assert	-10.1471
▁reject	-10.1475
▁gather	-10.1476
▁Ar	-10.1485
▁impress	-10.1501
▁unite	-10.1504
▁exp	-10.1517
▁trans	-10.1518
scribe	-10.1519
▁exhibit	-10.1522
▁firm	-10.1522
▁Apollo	-10.1522
▁Great	-10.1522
▁acquaintance	-10.1522
▁acquisition	-10.1522
▁aristocracy	-10.1522
▁attention	-10.1522
▁clothe	-10.1522
▁diameter	-10.1522
▁eager	-10.1522
▁evident	-10.1522
▁fragment	-10.1522
▁intemperance	-10.1522
▁moderate	-10.1522
▁nurture	-10.1522
▁ridicule	-10.1522
▁risk	-10.1522
▁road	-10.1522
▁scheme	-10.1522
▁silence	-10.1522
▁spectator	-10.1522
▁thirty	-10.1522
▁utility	-10.1522
▁vessel	-10.1522
▁victim	-10.1522
▁violence	-10.1522
▁Both	-10.1522
▁market	-10.1522
▁prior	-10.1522
▁spoil	-10.1522
▁unseen	-10.1522
terior	-10.1522
▁Ariston	-10.1522
▁extent	-10.1522
▁formula	-10.1522
▁forbid	-10.1522
▁outward	-10.1522
▁river	-10.1522
▁Athens	-10.1522
▁bold	-10.1522
▁presence	-10.1522
▁buy	-10.1522
▁accept	-10.1522
▁inspired	-10.1522
▁letters	-10.1522
▁detail	-10.1522
▁owing	-10.1523
▁precise	-10.1523
▁litera	-10.1523
▁childhood	-10.1523
▁hitherto	-10.1523
ustice	-10.1523
▁21	-10.1523
▁mingle	-10.1523
▁perish	-10.1523
▁legislation	-10.1523
▁foolish	-10.1524
▁gentlemen	-10.1524
▁white	-10.1524
▁auxiliaries	-10.1526
▁conform	-10.1526
▁driven	-10.1526
▁allegory	-10.1527
there	-10.1528
▁succession	-10.1528
▁send	-10.1528
▁owe	-10.153
▁otherwise	-10.1531
▁composed	-10.1532
▁divide	-10.1532
▁twenty	-10.1533
▁Lachesis	-10.1533
▁Socratic	-10.1533
▁steal	-10.154
▁noblest	-10.1545
▁sit	-10.1546
▁enslaved	-10.1546
▁discovery	-10.1549
▁safely	-10.155
▁comprehended	-10.155
▁saved	-10.1555
▁chiefly	-10.1561
▁finally	-10.1561
▁considerable	-10.1562
▁included	-10.1575
▁apart	-10.1575
▁pursued	-10.1577
▁treated	-10.158
▁mental	-10.1583
▁squared	-10.1592
▁whence	-10.1594
▁limited	-10.1594
▁proved	-10.1596
▁corrupted	-10.1602
▁assumed	-10.1604
▁governed	-10.1608
▁smaller	-10.1609
▁Muses	-10.1611
▁improve	-10.1629
N	-10.1632
▁affirmed	-10.1636
▁actor	-10.1648
▁divers	-10.1652
cess	-10.1656
▁leaders	-10.1658
▁instances	-10.1687
▁truest	-10.1702
▁thirdly	-10.1707
▁instruments	-10.173
▁prayer	-10.1735
▁solids	-10.1744
▁governments	-10.1747
ab	-10.1751
▁acting	-10.177
▁l	-10.1773
In	-10.1789
▁Pythagoreans	-10.1817
▁imitators	-10.1817
▁pictures	-10.1846
duced	-10.1875
▁artists	-10.1875
▁aims	-10.1932
smen	-10.2069
▁attempts	-10.2075
▁marriages	-10.2095
▁brings	-10.2109
▁resemble	-10.2116
▁rep	-10.2145
▁constitutions	-10.2169
▁Ha	-10.2206
ture	-10.2264
worthy	-10.2266
you	-10.2275
let	-10.23
fulness	-10.2304
▁conceptions	-10.2318
▁pur	-10.2358
▁sister	-10.2371
▁spring	-10.2373
nother	-10.2373
▁sacrifice	-10.2376
▁nurse	-10.2379
▁im	-10.2389
▁teacher	-10.2398
position	-10.2447
R	-10.2448
born	-10.2449
dogs	-10.2449
whether	-10.2451
first	-10.2451
▁connect	-10.2463
▁talk	-10.2463
now	-10.2471
▁eat	-10.2477
▁acc	-10.2488
▁sick	-10.2491
these	-10.2494
▁protect	-10.25
▁worship	-10.2501
▁sex	-10.2512
▁clever	-10.2515
▁refer	-10.2516
▁prison	-10.2517
▁define	-10.2517
▁bright	-10.252
▁husband	-10.252
▁rhetoric	-10.252
▁civil	-10.2521
▁super	-10.2522
▁Further	-10.2522
▁My	-10.2522
▁Which	-10.2522
▁adapted	-10.2522
▁altogether	-10.2522
▁antagonis	-10.2522
▁beneath	-10.2522
▁century	-10.2522
▁close	-10.2522
▁connexion	-10.2522
▁criminal	-10.2522
▁criticism	-10.2522
▁degrad	-10.2522
▁dispute	-10.2522
▁dramatic	-10.2522
▁elevate	-10.2522
▁glorious	-10.2522
▁happiest	-10.2522
▁heavy	-10.2522
▁hereafter	-10.2522
▁historical	-10.2522
▁ingenious	-10.2522
▁inhabitants	-10.2522
▁maxim	-10.2522
▁medium	-10.2522
▁memory	-10.2522
▁misfortune	-10.2522
▁month	-10.2522
▁population	-10.2522
▁potter	-10.2522
▁practical	-10.2522
▁primitive	-10.2522
▁replies	-10.2522
▁revelation	-10.2522
▁satisfy	-10.2522
▁simply	-10.2522
▁skilful	-10.2522
▁title	-10.2522
▁unequal	-10.2522
▁violent	-10.2522
▁virtuous	-10.2522
▁wheel	-10.2522
▁destruction	-10.2522
▁disregard	-10.2522
▁dress	-10.2522
▁embodi	-10.2522
▁enmity	-10.2522
▁partake	-10.2522
▁colle	-10.2522
▁miserly	-10.2522
▁prize	-10.2522
▁standard	-10.2522
▁during	-10.2522
▁fond	-10.2522
▁bind	-10.2522
▁comparative	-10.2522
▁arose	-10.2522
▁feature	-10.2522
▁instant	-10.2522
▁allusion	-10.2522
▁flock	-10.2522
▁permitted	-10.2522
▁ascribed	-10.2522
▁refin	-10.2522
▁retail	-10.2523
▁rob	-10.2524
▁Tw	-10.2524
▁meals	-10.2524
Pol	-10.2525
▁awake	-10.2525
▁events	-10.2525
▁dislike	-10.2525
raising	-10.2526
▁development	-10.2526
▁obedience	-10.2526
▁ob	-10.2526
▁forbidden	-10.2527
▁metre	-10.2529
▁supplied	-10.253
▁selection	-10.253
▁difficulties	-10.2531
▁gradually	-10.2533
▁amount	-10.2534
▁translat	-10.2534
▁injury	-10.2534
▁connection	-10.2534
▁partial	-10.2535
▁suddenly	-10.2535
▁strengthen	-10.2538
▁witness	-10.2538
▁borrowed	-10.2539
▁careless	-10.2539
▁combined	-10.2539
▁protector	-10.2543
▁completed	-10.2559
▁grown	-10.256
ambi	-10.256
▁Does	-10.2562
▁assigned	-10.2563
▁practised	-10.2576
▁reflected	-10.2577
▁turns	-10.2578
▁personal	-10.258
ably	-10.258
▁neglected	-10.2582
▁designed	-10.2582
▁suffering	-10.2588
▁framed	-10.2595
Arist	-10.2597
▁deed	-10.2601
▁painting	-10.2608
▁preserved	-10.2611
▁athletes	-10.2625
▁dialogues	-10.2625
▁belongs	-10.2625
▁prepare	-10.2634
▁soil	-10.2637
▁offering	-10.2649
▁courts	-10.2657
iness	-10.2659
▁springs	-10.2673
▁deeds	-10.2675
leg	-10.2679
▁consideration	-10.2687
▁pieces	-10.2705
cul	-10.2705
▁trying	-10.2731
▁limits	-10.2786
▁happens	-10.2815
▁believed	-10.283
pha	-10.2861
▁lightly	-10.2871
▁trader	-10.2872
out	-10.2889
▁relate	-10.2892
▁grave	-10.2911
▁heat	-10.2916
▁looked	-10.2943
▁beat	-10.2963
▁bi	-10.3009
▁requires	-10.3065
▁interesting	-10.3115
tending	-10.3176
lling	-10.322
spire	-10.3294
▁mar	-10.3311
▁receives	-10.3323
▁creat	-10.3325
▁summ	-10.3433
rance	-10.3453
▁attribute	-10.346
▁introduce	-10.3461
▁mov	-10.3479
▁consist	-10.348
▁develope	-10.3482
▁aspect	-10.3482
▁artisan	-10.3483
▁court	-10.3484
▁motive	-10.3485
▁temple	-10.3485
▁fulfil	-10.3494
▁continu	-10.3497
▁table	-10.351
▁lesson	-10.3529
▁leader	-10.354
▁censure	-10.3556
F	-10.3561
That	-10.3562
But	-10.3562
who	-10.3562
would	-10.3566
nothing	-10.3569
▁entertain	-10.3572
▁assign	-10.3588
Then	-10.3594
▁trust	-10.3598
▁enslave	-10.3603
▁convince	-10.3603
▁realize	-10.3603
▁school	-10.3607
▁Any	-10.3614
mental	-10.3616
▁Hav	-10.3616
▁flow	-10.362
▁chose	-10.3625
hood	-10.3629
▁disgrace	-10.3631
▁commit	-10.3632
▁spec	-10.3632
▁impart	-10.3633
fold	-10.3633
▁breast	-10.3633
▁constant	-10.3633
▁salvation	-10.3633
▁terror	-10.3633
▁vulgar	-10.3633
▁Also	-10.3633
▁Bacon	-10.3633
▁Cicero	-10.3633
▁Empire	-10.3633
▁English	-10.3633
▁Europe	-10.3633
▁Perhaps	-10.3633
▁accusation	-10.3633
▁apprehend	-10.3633
▁column	-10.3633
▁criterion	-10.3633
▁decay	-10.3633
▁discipline	-10.3633
▁engaged	-10.3633
▁ethical	-10.3633
▁execution	-10.3633
▁fifty	-10.3633
▁fortunate	-10.3633
▁happier	-10.3633
▁inconsistency	-10.3633
▁insatiable	-10.3633
▁interfer	-10.3633
▁invisible	-10.3633
▁magnificence	-10.3633
▁melody	-10.3633
▁narrow	-10.3633
▁overthrow	-10.3633
▁polity	-10.3633
▁prescribed	-10.3633
▁satir	-10.3633
▁sensual	-10.3633
▁silent	-10.3633
▁studied	-10.3633
▁substance	-10.3633
▁surprise	-10.3633
▁thrice	-10.3633
▁unholy	-10.3633
▁violat	-10.3633
▁Solon	-10.3633
▁absorb	-10.3633
▁camp	-10.3633
▁catch	-10.3633
▁distant	-10.3633
▁loose	-10.3633
▁paid	-10.3633
▁pride	-10.3633
▁outline	-10.3633
▁strings	-10.3633
▁weeping	-10.3633
▁contracts	-10.3633
▁communism	-10.3633
unda	-10.3633
▁exclusive	-10.3633
▁axis	-10.3633
▁expens	-10.3633
▁surround	-10.3633
▁impiety	-10.3633
▁stock	-10.3634
▁moderation	-10.3634
▁dragg	-10.3634
▁hunt	-10.3634
▁kill	-10.3634
▁refusing	-10.3634
▁wait	-10.3634
▁reference	-10.3635
▁prim	-10.3635
▁praising	-10.3635
▁throughout	-10.3636
▁sitting	-10.3636
▁construction	-10.3636
▁narration	-10.3637
▁plain	-10.3637
▁laughter	-10.3637
▁anticipation	-10.3638
ps	-10.3639
ative	-10.3639
▁interpretation	-10.3639
▁cover	-10.364
▁madness	-10.3641
▁ancestor	-10.3642
▁flatterers	-10.3642
▁None	-10.3643
▁prisoners	-10.3643
▁Enough	-10.3646
▁fierce	-10.3646
▁With	-10.3646
▁victory	-10.3647
▁dangerous	-10.3648
▁golden	-10.3651
▁prohibited	-10.3652
▁constructed	-10.3652
▁hu	-10.3658
▁wickedness	-10.3659
▁nowhere	-10.3664
▁sufficiently	-10.3668
▁rarely	-10.3668
▁sting	-10.3668
▁Utopia	-10.3673
eep	-10.3673
▁birds	-10.3678
▁entertained	-10.3679
▁sooner	-10.3682
▁pretend	-10.3683
▁connected	-10.3689
▁gathered	-10.369
▁founders	-10.3699
▁pret	-10.3701
▁cycle	-10.3704
▁stones	-10.3713
▁thesis	-10.3722
▁banished	-10.3722
▁retained	-10.3722
▁Dialogues	-10.3731
▁students	-10.3731
▁wealthy	-10.3731
▁delighted	-10.3738
▁combinations	-10.3749
▁poems	-10.3749
▁cu	-10.3762
▁crimes	-10.3767
▁contemplate	-10.378
▁mentioning	-10.3784
▁artisans	-10.3785
▁stings	-10.3785
▁wear	-10.3799
▁fu	-10.38
▁sentiments	-10.3821
▁fate	-10.3823
▁greatness	-10.3829
▁fly	-10.383
▁thinkers	-10.3834
▁lived	-10.3835
▁ranks	-10.3839
then	-10.3846
▁debts	-10.3875
referred	-10.3899
▁gained	-10.3983
▁tends	-10.4029
▁proceeding	-10.4052
▁strains	-10.4075
▁aged	-10.4076
▁proves	-10.4091
▁conclusions	-10.4111
▁equals	-10.4205
▁cave	-10.4223
▁anticipate	-10.4229
▁examine	-10.4291
▁notice	-10.4309
rdia	-10.4372
▁universals	-10.4389
rage	-10.456
▁injur	-10.4684
▁crime	-10.4733
▁sailor	-10.4735
▁companion	-10.4737
▁stranger	-10.4759
master	-10.4782
pped	-10.4793
educated	-10.4804
▁desir	-10.4805
place	-10.4808
half	-10.4811
When	-10.4811
Let	-10.4811
▁fast	-10.4813
making	-10.4816
▁direct	-10.4825
▁condemn	-10.4837
right	-10.4838
▁impose	-10.4851
▁derive	-10.4853
▁enjoy	-10.4856
▁victor	-10.4867
▁lament	-10.4867
▁keen	-10.4868
ified	-10.487
othing	-10.4875
▁accident	-10.4876
▁narrat	-10.4876
▁democrat	-10.4877
▁epi	-10.4878
▁import	-10.488
▁sub	-10.4883
▁diminish	-10.4883
▁indignant	-10.4883
▁supreme	-10.4883
▁thither	-10.4883
▁valiant	-10.4883
▁Atropos	-10.4883
▁Clotho	-10.4883
▁Greece	-10.4883
▁Olympi	-10.4883
▁Protagoras	-10.4883
▁Second	-10.4883
▁Sophocles	-10.4883
▁acquainted	-10.4883
▁amusement	-10.4883
▁attack	-10.4883
▁blow	-10.4883
▁capacity	-10.4883
▁captive	-10.4883
▁church	-10.4883
▁commonwealth	-10.4883
▁covetous	-10.4883
▁deposit	-10.4883
▁doctor	-10.4883
▁exclude	-10.4883
▁families	-10.4883
▁fancies	-10.4883
▁fractions	-10.4883
▁geometrical	-10.4883
▁glory	-10.4883
▁hymeneal	-10.4883
▁inconsistent	-10.4883
▁inherited	-10.4883
▁innocent	-10.4883
▁instruction	-10.4883
▁intimation	-10.4883
▁link	-10.4883
▁pervade	-10.4883
▁positive	-10.4883
▁posterity	-10.4883
▁purgation	-10.4883
▁qualified	-10.4883
▁reaction	-10.4883
▁reappear	-10.4883
▁recover	-10.4883
▁regulate	-10.4883
▁rejoice	-10.4883
▁remnant	-10.4883
▁remote	-10.4883
▁reverence	-10.4883
▁root	-10.4883
▁saving	-10.4883
▁shoemaker	-10.4883
▁singular	-10.4883
▁statue	-10.4883
▁thieves	-10.4883
▁tragedians	-10.4883
▁transferred	-10.4883
▁transition	-10.4883
▁triangle	-10.4883
▁uncertain	-10.4883
▁voluntary	-10.4883
▁Troy	-10.4883
▁abode	-10.4883
▁crowd	-10.4883
▁excuse	-10.4883
▁mob	-10.4883
▁retir	-10.4883
▁serve	-10.4883
▁source	-10.4883
▁strife	-10.4883
▁Come	-10.4883
▁analyse	-10.4883
▁unreal	-10.4883
▁Last	-10.4883
▁vast	-10.4883
▁denied	-10.4883
▁yield	-10.4883
▁Love	-10.4883
▁alliance	-10.4883
▁harmoniz	-10.4883
▁impulse	-10.4883
▁omission	-10.4883
▁ascent	-10.4883
▁recollection	-10.4883
▁recit	-10.4883
They	-10.4883
▁waking	-10.4884
▁sanction	-10.4884
▁conversion	-10.4884
▁grie	-10.4884
▁dignit	-10.4884
▁resemblance	-10.4884
▁readily	-10.4884
▁compet	-10.4884
▁troublesome	-10.4885
▁remainder	-10.4885
▁conviction	-10.4885
▁caught	-10.4885
▁reign	-10.4885
▁hair	-10.4885
▁fitted	-10.4885
▁fell	-10.4886
▁usual	-10.4886
▁march	-10.4886
xious	-10.4887
▁absurdity	-10.4887
▁friendship	-10.4888
▁Where	-10.4888
▁production	-10.4888
▁propriety	-10.4888
▁epic	-10.4889
▁contention	-10.4889
▁earlier	-10.4891
▁finished	-10.4892
▁respective	-10.4892
▁poetical	-10.4894
▁justified	-10.4894
▁statesmen	-10.4896
▁attract	-10.4898
▁advantageous	-10.4898
▁honey	-10.4898
▁lamentation	-10.4899
▁careful	-10.4905
▁communi	-10.4906
▁touches	-10.4908
▁range	-10.4909
▁decided	-10.4909
▁estimat	-10.4911
ral	-10.4911
▁dialectical	-10.4913
▁arisen	-10.4913
▁irony	-10.4916
▁restored	-10.4917
▁completely	-10.4919
▁converted	-10.4923
▁crowned	-10.4923
▁grand	-10.4924
▁condemned	-10.4929
▁holy	-10.4929
arch	-10.4929
▁assuming	-10.4937
▁hated	-10.4952
▁invented	-10.4954
▁cured	-10.4955
separable	-10.4965
▁warm	-10.4972
▁possessed	-10.4991
▁blessings	-10.4995
▁opponents	-10.4995
▁problems	-10.4995
▁rogues	-10.4995
▁skilled	-10.4997
▁humanity	-10.5004
▁opening	-10.5039
bly	-10.5044
▁forced	-10.5045
▁tables	-10.5055
▁aspects	-10.5056
▁consists	-10.5056
▁lessons	-10.5057
▁attributes	-10.5062
▁expressed	-10.5064
▁sisters	-10.5077
▁sufferings	-10.5078
▁nurses	-10.508
▁remarked	-10.5087
much	-10.5105
▁older	-10.5118
▁earthly	-10.5119
▁proposes	-10.5119
▁contains	-10.5119
!’	-10.5122
way	-10.5137
▁extremes	-10.5139
▁verses	-10.5139
▁occurs	-10.516
▁applications	-10.518
▁consequences	-10.518
▁counsels	-10.518
▁breaks	-10.5201
▁plane	-10.524
▁creations	-10.5243
▁characteristics	-10.5263
▁admire	-10.5267
▁hearts	-10.5285
▁declar	-10.5323
▁argues	-10.5347
nning	-10.5356
▁legislators	-10.5368
ory	-10.5409
ock	-10.5567
paradoxes	-10.557
getting	-10.561
▁mat	-10.5661
▁restrain	-10.5703
▁tie	-10.5759
gifted	-10.5848
▁invite	-10.5875
▁soft	-10.5906
called	-10.5993
▁multipli	-10.6109
▁improv	-10.6118
▁unconscious	-10.6137
▁combination	-10.6162
▁poem	-10.6162
▁da	-10.6162
▁athlete	-10.6162
▁dialogue	-10.6162
▁wi	-10.6176
▁wit	-10.6181
▁determin	-10.6207
lib	-10.6217
▁belong	-10.6227
rank	-10.6237
G	-10.6238
Book	-10.6239
God	-10.624
Socrates	-10.624
about	-10.6241
love	-10.6246
▁discuss	-10.6254
might	-10.626
▁reveal	-10.6264
▁crown	-10.6265
▁convert	-10.6265
▁comprehend	-10.6266
▁fix	-10.6267
▁pla	-10.6279
▁decide	-10.6281
▁educate	-10.6282
▁apparent	-10.6287
▁jealous	-10.6295
▁necessit	-10.6296
▁unit	-10.6297
▁sever	-10.6301
▁comp	-10.6303
▁earlie	-10.6305
▁whi	-10.6305
▁swift	-10.6305
▁absurd	-10.6307
▁enlarge	-10.6308
roceed	-10.6309
▁hurt	-10.6309
▁hither	-10.631
▁pilgrim	-10.631
itude	-10.631
▁craft	-10.6311
▁indifferent	-10.6311
▁quiet	-10.6311
▁reproach	-10.6311
Imagine	-10.6311
broad	-10.6311
mistress	-10.6311
nevitably	-10.6311
▁Achilles	-10.6311
▁Cleitophon	-10.6311
▁Consider	-10.6311
